{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "Current Level"
			},
			"Translation":
			{
				"Text": "Current Level"
			},
			"Key": "38A3B7644401B24497FAEBB1F3405714"
		},
		{
			"Source":
			{
				"Text": "Current Level"
			},
			"Translation":
			{
				"Text": "Current Level"
			},
			"Key": "18445694400B5B637CA1B9A92415C0B5"
		},
		{
			"Source":
			{
				"Text": "Display Initializer Location"
			},
			"Translation":
			{
				"Text": "Display Initializer Location"
			},
			"Key": "BBF929EF4B0A9D47E145598F13E6A3AC"
		},
		{
			"Source":
			{
				"Text": "Display Megaproject Preview"
			},
			"Translation":
			{
				"Text": "Display Megaproject Preview"
			},
			"Key": "67063A2B4FAF675D2D602B97B6E98115"
		},
		{
			"Source":
			{
				"Text": "Display Settings"
			},
			"Translation":
			{
				"Text": "Display Settings"
			},
			"Key": "57AEFECB4E53765E35F190BADAFE1305"
		},
		{
			"Source":
			{
				"Text": "Finished"
			},
			"Translation":
			{
				"Text": "Finished"
			},
			"Key": "906F6BA64CB60DE647B238A3B4D6F41F"
		},
		{
			"Source":
			{
				"Text": "Hidden"
			},
			"Translation":
			{
				"Text": "Hidden"
			},
			"Key": "0EE8CA8C4D0C051C8E3C22A46F81974B"
		},
		{
			"Source":
			{
				"Text": "Initializer Location: {vis}\r\nMegaproject Preview: {vis2}"
			},
			"Translation":
			{
				"Text": "Initializer Location: {vis}\r\nMegaproject Preview: {vis2}"
			},
			"Key": "4EF187B44EA5AB394A2E7FBB1037C450"
		},
		{
			"Source":
			{
				"Text": "Initiate Megaproject"
			},
			"Translation":
			{
				"Text": "Initiate Megaproject"
			},
			"Key": "890A67EE48A7972F2D207A95EE8AF46D"
		},
		{
			"Source":
			{
				"Text": "Megaproject"
			},
			"Translation":
			{
				"Text": "Megaproject"
			},
			"Key": "459AC0B44A6DCA71181AE1B598B8CFDA"
		},
		{
			"Source":
			{
				"Text": "Megaproject Initializer"
			},
			"Translation":
			{
				"Text": "Megaproject Initializer"
			},
			"Key": "0770CBF7472ACD4A78DF05B2A0542632"
		},
		{
			"Source":
			{
				"Text": "Navigation"
			},
			"Translation":
			{
				"Text": "Navigation"
			},
			"Key": "3BB79D924D775E7D9E8FF394B8F4EBA0"
		},
		{
			"Source":
			{
				"Text": "Next Level"
			},
			"Translation":
			{
				"Text": "Next Level"
			},
			"Key": "1CC04AF74E58253B3A47DAB3DE7D8FAA"
		},
		{
			"Source":
			{
				"Text": "Phase"
			},
			"Translation":
			{
				"Text": "Phase"
			},
			"Key": "7BA0190545F795418E306688D9EB242A"
		},
		{
			"Source":
			{
				"Text": "Phase Payoff"
			},
			"Translation":
			{
				"Text": "Phase Payoff"
			},
			"Key": "F689BBA84B8D04230F0E54866A5F4A59"
		},
		{
			"Source":
			{
				"Text": "Phase {phaseNum} - {phaseTitle}"
			},
			"Translation":
			{
				"Text": "Phase {phaseNum} - {phaseTitle}"
			},
			"Key": "FE390FC74703FA2C3C84E3881510AE43"
		},
		{
			"Source":
			{
				"Text": "SMM"
			},
			"Translation":
			{
				"Text": "SMM"
			},
			"Key": "5B2406D247A2FD9C65EEE8AE7E44BCD8"
		},
		{
			"Source":
			{
				"Text": "Status:"
			},
			"Translation":
			{
				"Text": "Status:"
			},
			"Key": "DD464F14455D1E6F31C66990F85FEC77"
		},
		{
			"Source":
			{
				"Text": "Switch to Megaproject Management mode"
			},
			"Translation":
			{
				"Text": "Switch to Megaproject Management mode"
			},
			"Key": "332A9C95428ADD7313CC9981C6A8E471"
		},
		{
			"Source":
			{
				"Text": "Switch to Primary mode"
			},
			"Translation":
			{
				"Text": "Switch to Primary mode"
			},
			"Key": "46F4D6E14F3EB3050F2A1898A60D9DA7"
		},
		{
			"Source":
			{
				"Text": "System of Megaprojects Management"
			},
			"Translation":
			{
				"Text": "System of Megaprojects Management"
			},
			"Key": "A050B99148322C322E06A69A64EB8CE6"
		},
		{
			"Source":
			{
				"Text": "The System of Megaprojects Management provides data on projects currently handled by pioneers.\r\nWhile granting info on current phase progression and unlocked functionality, you can't initiate upgrade sequences from it."
			},
			"Translation":
			{
				"Text": "The System of Megaprojects Management provides data on projects currently handled by pioneers.\r\nWhile granting info on current phase progression and unlocked functionality, you can't initiate upgrade sequences from it."
			},
			"Key": "A02855DA44D863891AF94AA0A8D758F8"
		},
		{
			"Source":
			{
				"Text": "Track Megaproject"
			},
			"Translation":
			{
				"Text": "Track Megaproject"
			},
			"Key": "5D3BF75E4759062FF039C7BE9D04E37F"
		},
		{
			"Source":
			{
				"Text": "Unlocked"
			},
			"Translation":
			{
				"Text": "Unlocked"
			},
			"Key": "F174E68E42F9DA3D1EC4B287E3805A4C"
		},
		{
			"Source":
			{
				"Text": "Unlocked. Location unknown"
			},
			"Translation":
			{
				"Text": "Unlocked. Location unknown"
			},
			"Key": "39280B914ACB7924267246988A1FEC72"
		},
		{
			"Source":
			{
				"Text": "Upgrade Megaproject"
			},
			"Translation":
			{
				"Text": "Upgrade Megaproject"
			},
			"Key": "2953353341A5E9BA45341EA48296CBCD"
		},
		{
			"Source":
			{
				"Text": "Visible"
			},
			"Translation":
			{
				"Text": "Visible"
			},
			"Key": "F69D8CF04F18B5393977A6B43B9C84FD"
		},
		{
			"Source":
			{
				"Text": "{PlayerActions_Use} / {PlayerController_Pause}"
			},
			"Translation":
			{
				"Text": "{PlayerActions_Use} / {PlayerController_Pause}"
			},
			"Key": "27258A054ED513CE699C5C8C75D7DEE7"
		},
		{
			"Source":
			{
				"Text": "{mDisplayName}: Megaproject Management"
			},
			"Translation":
			{
				"Text": "{mDisplayName}: Megaproject Management"
			},
			"Key": "9A51B7B24D4739A135D7AEAADD897B19"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "squirrel_UI",
			"Children": [
				{
					"Source":
					{
						"Text": "Close Menu"
					},
					"Translation":
					{
						"Text": "Close Menu"
					},
					"Key": "097E12604CFEC5B0E22140B1C7CBB413"
				},
				{
					"Source":
					{
						"Text": "Standby"
					},
					"Translation":
					{
						"Text": "Standby"
					},
					"Key": "30C0226B413AACDB2B5AC5969172FD46"
				}
			]
		}
	]
}